let scenes = [{
        name: 'page1',
        content: ['Шаги, шорохи, разговоры, взгляды… Какой смысл в прогулке, если она похожа на очередь в магазине или поликлинике? Мне бы хотелось пройтись по пустой улице, свободно вздохнуть.  Я просто хочу побыть одна. Какой в этом смысл, если я не неспешно гуляю, а иду быстрым шагом, стараясь не мешать прохожим? Как будто у меня заканчивается обеденный перерыв, и я тороплюсь на работу.', 'Как будто. Потому, что я просто хотела погулять, и никакой работы у меня нет.', 'Если бы не Дори, я бы перестала выходить из дома. Она – единственная причина, по которой я выхожу на улицу. Дома я чувствую себя запертой, но и на улице не чувствую себя комфортно.', 'В какой-то момент я больше не могла выходить на улицу, но нашла компромисс. Я очень люблю свою собаку, люблю гулять и играть с ней. Поэтому я стала гулять с ней ранним утром и по ночам, когда людей на улицах почти нет.', 'Прошло уже три года после университета, а я до сих пор без работы. На собеседованиях придираются то к отсутствию опыта, то к тому, что у меня нет детей, то к тому, что я должна уйти в декретный отпуск. Стоит ли говорить о том, что это никак не относится к моим профессиональным качествам.', 'Меня только что разбудила Дори. Всего четырнадцать часов утра!', 'Дори так сильно просится на улицу, придется выйти. Влезаю в толстовку, чуть не врезаясь в дверь спросонья.'],
        music: '1',
        wrapper: 'wrapper1'
    },
    {
        name: 'page2',
        content: ['Воздух какой-то странный. Или свет. Наверное, так кажется потому, что давно не была на улице днем. Я прошла вдоль лужайки, мечтая снова оказаться в кровати до вечера. Вдруг резко звучит моё имя.', '— Дори? — вопросительно смотрю на нее.', 'Конечно, это не она.', 'Слышу своё имя уже ближе.'],
        music: '1',
        wrapper: 'wrapper2',
        character: ['.dorigrey', '.annout']
    },
    {
        name: 'page3',
        content: ['— Привееет! Ты куда пропала? Как живёшь, где работаешь?', 'Работа. Стоит ли говорить, что это моя больная тема.', '— Ну как сказать… Первые два года после универа я ещё пыталась найти работу…', '— Ты что? — она удивленно смотрит на меня. — Да с твоим дипломом, и не найти работу…', 'Развожу руками. Я уже перепробовала все и слишком устала от этого.', '— Ты знаешь, я тоже долго не могла устроиться после диплома, около года искала работу по специальности. А потом одна знакомая посоветовала мне обратиться на горячую линию.', 'И посмотри — прошёл год, я делаю карьеру, путешествую, хорошо живу!', 'Дори рвется гулять, я непонимающе смотрю на однокурсницу. Какая еще горячая линия…', 'Она ищет что-то в сумочке, достает блокнот и ручку, пишет номер.'],
        music: '1',
        wrapper: 'wrapper2'
    },
    {
        name: 'page4',
        content: ['— Вот, позвони обязательно! — протягивает листок мне. — Там тебе точно помогут!', 'Помогут.', 'Нужна ли мне помощь?', 'Нужна ли? Я не работаю, не учусь, выхожу из дома только выгулять собаку. Мои интересы — английские сериалы, сон и еда. Неужели я хочу жить именно так?', ''],
        music: '1',
        wrapper: 'wrapper2',
        choice: '<a href="page5-1.html"><p>да, и меня это устраивает</p></a><a href="page5.html"><p>нет, но я не знаю, что мне с этим делать…</p></a>'
    },
    {
        name: 'page5',
        content: ['И всё же…', '— Спасибо, — прячу листок в карман.', '— Ты позвони. Там все очень четко, тебе составят подробный план.', '— Хорошо.', 'Дори заскулила.', '— И мне звони, а то совсем пропала! Ну пока!', 'А вот это вряд ли.'],
        music: '1',
        wrapper: '.wrapper2'
    }
]