let proverbs = new Array('— Проходите на кухню и присаживайтесь, пожалуйста. Может, тапочки?', '— Нет, спасибо.', 'Теперь, когда мы сидим в кухне, я снова замечаю бейджик.', '«L f dot 2-10»', 'На мгновение надпись показалась какой-то знакомой, но я так и не смогла вспомнить, что это значит и где я это видела.', '— Понимаете, произошла какая-то ошибка. Мне выдали справку на чужое имя.', '— Этого не может быть. Все процедуры стандартизированы и подвергаются строгому контролю.', '— Значит, произошел какой-то сбой. В моем паспорте совсем другие данные.', '— Хорошо, вы можете сейчас показать паспорт? Или сверить данные самостоятельно.', '— Конечно.');

audioContent('kitchen', true);

document.addEventListener('DOMContentLoaded', slider('#button-next'));