let proverbs = new Array('Я снова пришла в «Один день».', '— Здравствуйте, — улыбается Любовь Гурьевна. — Ну как, вы получили паспорт?', '— Нет.', '— Но почему?', '— Потому, что его выкрали и подменили.', '— Очень жаль. Ваш отчет уже готов. Для вас есть направление на хорошую работу по вашей специальности. Вы могли бы очень хорошо жить.', '— Но почему я не могу быть собой?', '— Что для вас значит "быть собой"? Разве имя — это вы? Разве ваша профессия — это вы? Разве ваш паспорт — это вы?', '— Просто верните мне мой паспорт!', '— Разве вы сами не отказались от него?', '— Я не Аннет, мне не нужен чужой паспорт и чужая жизнь!');

audioContent('kabinet3', true);

document.addEventListener('DOMContentLoaded', slider);