let proverbs = new Array('Я осталась в зале одна. Снова осматриваю его и не вижу никаких опознавательных знаков.', 'Обычно в организациях на стенах висят какие-то инструкции, сертификаты, где-то можно заметить логотип и название организации…', 'Наверное.', 'Но здесь нет ничего из этого. Осматриваю стол: на нем куча бумаг, но ни на одной из них не вижу ни печати с названием, ни логотипа, ни самого названия.');

audioContent('kabinet2', true);

document.addEventListener('DOMContentLoaded', slider('#button-next'));