let proverbs = new Array('Набираю номер…', '— Здравствуйте, вы позвонили на круглосуточную горячую линию центра «Один день».', '— Да, здравствуйте, я уже была у вас. Мне нужна еще одна консультация.', '— Вы уже собрали все справки?', '— Нет, только одну.', '— К сожалению, мы не можем провести следующую консультацию без справок.', '— Но у меня очень важный вопрос!', '— Давайте сделаем так: если у вас возникли трудности, к вам придет наша сотрудница и поможет с ними справиться.', '— Хорошо…', 'Нехотя соглашаюсь. Надеюсь, ко мне снова отправят Лизавету, я хотя бы уже знаю ее.');

audioContent('telephone2', false);

document.addEventListener('DOMContentLoaded', slider);