let proverbs = new Array('Женщина села за стол и стала что-то искать в ноутбуке.', '— Минут через пять будет готово. Присаживайтесь.', '— Скажите, а что это вообще за справка?', 'Она едва заметно насмешливо улыбнулась.', '— А как вы думаете, все ли люди одновременно находятся в одном и том же времени?', '— А разве нет?', 'Ощущение нереальности происходящего становилось все сильнее.', '— Возьмите из принтера.');

audioContent('greenhouse', true);

document.addEventListener('DOMContentLoaded', slider);