let proverbs = new Array('Я вернулась домой, но не могла уснуть. Ведь всего три часа дня, а я давно встаю только к семи в лучшем случае…', 'Просто лежу и смотрю в потолок. Рассматриваю свои пальцы. Почему я не могу уснуть? Чего я хочу?', 'За время, проведенное почти безвылазно дома, я сильно изменилась. Общение с посторонними людьми даётся мне очень сложно.', 'Настолько, что какое-то время после я просто лежу и ничего не делаю. Прямо как сейчас.');

audioContent('annethome', true);

document.addEventListener('DOMContentLoaded', slider);