let proverbs = new Array('Я долго искала терминал, нашла только часа через два. Это обычная справка – о составе семьи и доходах. У терминала подробная инструкция.', 'Надо выбрать это, потом это, ввести код направления, свои данные…', 'Не получается. Неверные данные.', 'Ну что ж, попробуем эту Аннет Михельсон.', 'Подошло. Но теперь не хватает справки с биржи труда.', 'Мне выдали направление на биржу труда, но нигде не написано, что я сначала должна пойти туда! Да что же это такое! Я даже не знаю, где она находится!');

audioContent('5', true);

document.addEventListener('DOMContentLoaded', slider);