let proverbs = new Array('И еще полчаса очень странных вопросов...', 'Я просто сбита с толку.', 'Я так хочу встать и уйти, или хотя бы спросить, какой смысл во всем этом. Только вот ноги ватные, мысли ускользают, голову будто распирает изнутри.', 'Может быть, они мне что-то подмешали? Но как и когда? Я здесь ничего не ела и не пила.', 'Может быть, что-то в воздухе? Но тогда почему на работниц это не действует?', 'Присматриваюсь к девушке и все же спрашиваю:', '— Вы можете рассказать о вашей организации?');

audioContent('pan', true);

document.addEventListener('DOMContentLoaded', slider);