let proverbs = new Array('Вот уже полчаса сижу в кабинете Любови Гурьевны и пытаюсь доказать, что я – это я. Оказалось, это не так просто.', '— Но я не Аннет!', '— Что вы такое говорите. Вы же сами так представились, Аннет.', '— Да, и я соврала. Просто назвала первое пришедшее на ум имя.', 'Она продолжает улыбаться.', '— А фамилию вы откуда взяли?', '— Конечно, из вашего паспорта.', '— Но этого не может быть!', '— Давайте проверим. У нас есть ксерокопия.');

audioContent('4', true);

document.addEventListener('DOMContentLoaded', slider('#button-next'));