let proverbs = new Array('Оказавшись дома, первым делом я подумала о том, чтобы проверить направления. Но на столе лежала какая-то записка, и первой я прочла ее.', 'Тяжело сконцентрироваться, но в ней что-то о том, что сестра уехала на несколько дней в командировку, и еще о том, чтобы я не забывала поесть.', 'Значит, я теперь здесь одна с Дори.', 'Достаю из ящика направления и не верю своим глазам. Каждое из двух оставшихся выдано Аннет Михельсон. Кто это такая, и откуда взялась фамилия?', 'Надо позвонить в «Один день».');

audioContent('2', true);

document.addEventListener('DOMContentLoaded', slider);