let proverbs = new Array('Она снова вернулась с бумагами.', '— Возьмите, пожалуйста. Лизавета Васильевна проводит вас, прочтете все дома.', 'Вам понадобится получить несколько справок перед следующей консультацией, но здесь все подробно написано, так что трудностей быть не должно.', '— И я могу идти?', '— Да, конечно. Всего доброго.', 'Любовь Гурьевна искренне по-доброму улыбается, и мне становится лучше. Похоже, она действительно хочет мне помочь.');

audioContent('kabinet', true);

document.addEventListener('DOMContentLoaded', slider('#button-next'));