let proverbs = new Array('Следующую справку нужно было получить в центре социального обеспечения.', 'Это можно было сделать либо лично, придя на прием, либо в круглосуточном терминале самообслуживания.', 'Принимают только до семи. Значит, мой вариант – круглосуточный терминал.', 'Я проснулась раньше, чем обычно – всего в пять вечера. Я могла бы даже успеть на прием, но не хочу общаться с незнакомыми людьми без необходимости.', '— Дори!', 'Она радостно завиляла хвостом и запрыгала вокруг меня.');

audioContent('2', true);

document.addEventListener('DOMContentLoaded', slider);